export const info = {
  AdviceAndCaution:
    'Сконцентрируйтесь на волнующей вас ситуации, затем откройте две карты. Карта с советом подскажет вам, что делать в поставленном вопросе. Карту предостережения нужно интерпретировать как то, чего делать не стоит (не следовать её совету).',
  CardOfTheDay: 'Подумайте о завтрашнем дне и о себе, нажмите на карту, она расскажет вам что вас ждет завтра.',
  ThreeCardSpread:
    'Расклад на три карты может помочь разобраться в интересующем вопросе. Выберите интересующую вас тему, это могут отношения, либо деловой вопрос. Расслабьтесь, сфокусируйтесь на своем вопросе, подумайте на какой промежуток времени он вас интересует и нажмите на колоду. Первая карта укажет на текущее положение дел, вторая развитие в течении загаданного времени, а последняя на итог ситуации. Помните что если вы проявите усилия то вы сможете изменить свое будущее в необходимое вам русло, карты просто показывают как ситуация будет развиваться при текущем состоянии дел.',
};
